{
    "totalLines":  51,
    "extractedAt":  "2026-02-05T10:48:32",
    "filename":  "taredas squad.docx",
    "lines":  [
                  "AGENDAR BOLETOS DE COMBUSTIVEIS",
                  "Entrar em portais diariamente e verificar se quantidade de boletos no DDA bate com quantidade de boletos em portal",
                  "Pegar documentos no portal da companhia (nota e boleto) e anexar no DDA.",
                  "Preencher dados como N° da nota, setor e forma de pagamento e gerar pagamento",
                  "IMPORTAR RETORNO",
                  "Baixar arquivo e importar para sistema Petros.",
                  "DEPOSITO DE CHEQUES",
                  "Gerar relatório em sistema e encaminhar ao posto.",
                  "Aguardar arquivo de cheques e autorizar deposito.",
                  "Conferir comprovante do banco.",
                  "LMC",
                  "Gerar medidas em sistema",
                  "Preencher de acordo com a fita enviada diariamente pelo posto.",
                  "Confirmar LMC.",
                  "CONCILIAÇÃO DE CARTÕES",
                  "Conciliar vendas do dia anterior com forma de recebimento.",
                  "CONCILIAÇÃO DE SANGRIA/COFRE",
                  "Conferir em tela de sangria se todas os suprimentos e sangria as batendo.",
                  "Conferir se saldo de cofre em sistema está batendo com planilha enviada diariamente pelo posto.",
                  "Após conferencia, conciliar valores.",
                  "CONFERENCIA DE CAIXA",
                  "Conferir documentos anexados em sistema Brapoio.",
                  "Conferir dados do caixa no sistema Petros com mapa de caixa anexado em Brapoio",
                  "Ratear faltas em sobras em sistema Petros.",
                  "Confirmar o caixa.",
                  "CONCILIAÇÃO BANCÁRIA",
                  "Importar extratos em formato OFX de todas as contas para sistema Petros.",
                  "Liquidar contas a receber",
                  "Lançar despesas pagas",
                  "Dar entrada em notas fiscais.",
                  "Lançar tarifas e débitos em contas/investimentos.",
                  "Conciliar toda a conta.",
                  "D2 (Conferencia de cartões frota em portais)",
                  "Entrar em faturamento de cartões e filtrar por data do dia anterior",
                  "Conferir todos os portais e verificar se todas as vendas/saques estão lançadas no valor correto e na adquirente correta.",
                  "ANEXAR NOTAS DE SAIDA EM PORTAIS",
                  "Entrar em todos os portais diariamente e verificar se existem pedidos de notas em aberto.",
                  "Pegar notas em Petros e subir ao portal.",
                  "Caso a nota tenha sido emitida erroneamente, contatar o gerente em grupo do Chat e pedir para emitirem uma nova nota.",
                  "Colocar nota pendente em planilha de controle de notas erradas.",
                  "AGENDAR CONTAS A PAGAR",
                  "Verificar sempre DDA e mandar no grupo do Posto boletos que vencem dentro de 7 dias e não tem cadastro para pagamento.",
                  "Configurar solicitações já criadas (colocar conta para pagamento, configurar pix, boleto ou tributo)",
                  "CONFERENCIA DE FATURAMENTO.",
                  "Após confirmar todos os caixas, aguardar o relatório de \"título a receber\"",
                  "Confirmar se todas as faturas do dia subiram para o BRAPOIO.",
                  "Confirmar se todas as faturas do dia foram enviadas para pelo menos 1 E-mail do cadastro.",
                  "FATURAMENTO DE CARTÕES (cartões vencidos)",
                  "Abrir tela de faturamento de cartões em sistema Petros e filtrar o Período de 1 ano em cartões vencidos",
                  "Verificar os motivos dos cartões estarem em aberto (nota em atraso e pagamento não conciliado costumam ser o motivo)",
                  "Após conferencia, se continuar vencido, contatar adquirente para confirmar previsão de pagamento e alertar superiores."
              ]
}
